export const USERS = {
    data: [
        {
            id: 14,
            fio: 'Иванов Иван Иванович',
            mobile: '79101234567',
            date: '2024-11-13',
        },
        {
            id: 15,
            fio: 'Сидоров Иван Иванович',
            mobile: '79032365488',
            date: '2024-11-11',
        },
        {
            id: 16,
            fio: 'Петров Иван Иванович',
            mobile: '79052369588',
            date: '2024-11-11',
        },
        {
            id: 17,
            fio: 'Зимин Иван Иванович',
            mobile: '79041234566',
            date: '2024-11-09',
        },
        {
            id: 18,
            fio: 'Коровин Иван Иванович',
            mobile: '79085566993',
            date: '2024-11-07',
        },
    ],
    totalRecords: 5,
};
