export const WIDGET_СРФКЕ_DATA = {
    AllCallsWidget: {
        labels: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10'],
        series: [[50, 45, 60, 55, 70, 55, 60, 55, 65, 57]],
    },
    ProcessedCallsWidget: {
        labels: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10'],
        series: [[80, 60, 70, 50, 60, 53, 71, 48, 65, 60]],
    },
    MissedCallsWidget: {
        labels: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10'],
        series: [[45, 55, 51, 65, 50, 62, 58, 70, 48, 57]],
    },
    AverageTalkTimeWidget: {
        labels: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10'],
        series: [[70, 55, 90, 49, 65, 60, 78, 55, 80, 68]],
    },
};
